Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: El contraste entre esa práctica de democracia real en la base, y la indiferencia de los funcionarios que hagan oídos sordos a tales propuestas, fortalecerá la necesidad en la gente de que se institucionalicen los instrumentos de la democracia real, para poder viabilizar los proyectos consensuados sin depender a las burocracias de la democracia formal.
fr_fr: Le contraste entre cette pratique de démocratie réelle à la base et l'indifférence des élus qui font la sourde oreille à de telles propositions, renforcera la nécessité pour les gens que les instruments de la démocratie réelle soient institutionnalisés, pour pouvoir rendre viable les projets approuvés à la majorité sans dépendre des bureaucraties de la démocratie formelle.

source: El control del sector financiero en manos privadas no solamente no garantiza la igualdad de oportunidades en el acceso al crédito, sino que además esquilma a personas, empresas y países con la mecánica del endeudamiento perpetuo.
fr_fr: Le contrôle du secteur financier dans des mains privées non seulement ne garantit pas l'égalité des chances pour l'accès au crédit, mais en plus appauvrit des personnes, des entreprises et des pays par la mécanique de l'endettement perpétuel.

source: El crecimiento de algunos partidos de ultraderecha en Europa es una muestra de ello.
fr_fr: La croissance de certains partis d’extrême droite en Europe en est une démonstration.

source: El de los empresarios productivos pequeños y medianos, mediante la desarticulación de los monopolios que se apropian de la mayor parte en la cadena de valor.
fr_fr: Celui des petits et moyens entrepreneurs, grâce au démantèlement des monopoles qui s'approprient de la plus grande part des gains.

source: El de los trabajadores mediante la participación en un porcentaje de las ganancias.
fr_fr: Celui des travailleurs par le versement d’un pourcentage des gains.

source: El desarme
fr_fr: Le désarmement

source: El desarrollo sustentable en los países hoy más desfavorecidos, implicará pasos metódicos que deberán sincronizarse con los necesarios pasos graduales que se deberán dar dentro de las naciones hoy más desarrolladas, para lograr el apoyo a las primeras.
fr_fr: Le développement durable dans les pays aujourd’hui les plus défavorisés impliquera des pas méthodiques qu'il faudra synchroniser avec les pas graduels nécessaires dans les nations aujourd’hui les plus développées pour que celles-ci appuient les premières.

source: El diagnóstico
fr_fr: Le diagnostic

source: El dinero se ha convertido en un nuevo Dios que regula la vida de las personas; la ansiedad por acumularlo o el temor a no tenerlo se han transformado en el sentido de la vida El consumismo se ha transformado en el estilo de vida al que se aspira y que establece los códigos de relación y la escala de valores sociales; quienes detentan el poder económico se han adueñado del poder político y los medios de difusión, y desde allí controlan a la sociedad.
fr_fr: L'argent s'est converti en un nouveau dieu qui régule la vie des personnes ; l'anxiété pour l'accumuler et la peur de ne pas en avoir se sont transformés dans le sens de la vie, le consumérisme s'est transformé en style de vie auquel on aspire et qui établit les codes de relation et l'échelle de valeurs sociales ; ceux qui possèdent le pouvoir économique se sont approprié le pouvoir politique et les moyens de diffusion et depuis là contrôlent la société.

source: El dinero surgió solamente como una herramienta de cambio, para dinamizar una economía de trueque, no tenía capacidad de generar un nuevo valor por sí mismo.
fr_fr: L’argent est apparu seulement comme un outil d’échange, pour dynamiser une économie de troc, elle n’avait pas la capacité de générer une nouvelle valeur en elle-même.

source: El economista francés Thomas Piketty, en su libro “La economía de las Desigualdades”, analiza las diferentes políticas para disminuir las desigualdades, ya sea entre ingresos salariales, o entre ingresos de renta de capital respecto a salarios, o la desigualdad patrimonial, producto de las diferencias en los ingresos más el proceso de acumulación hereditaria.
fr_fr: Dans « L’économie des inégalités », l’économiste français Thomas Piketty analyse les différentes politiques pour diminuer les inégalités, que ce soit entre des revenus salariaux ou entre des revenus mobiliers et des salaires, ou l’inégalité patrimoniale, résultat des disparités de revenus et du processus d’accumulation héréditaire.

source: El economista francés Thomas Piketty, en su obra “El Capital en el siglo XXI”, efectúa un profundo análisis de la evolución en la concentración del capital, afirmando que la principal causa de tal concentración está relacionada con una tasa de crecimiento de la ganancia del capital, mayor a la tasa de crecimiento de la economía.
fr_fr: L'économiste français Thomas Piketty, dans son œuvre “Le Capital au XXIe siècle”, effectue une analyse profonde de l'évolution de la concentration du capital, en affirmant que la cause principale d’une telle concentration est due au taux de croissance du gain du capital plus important que le taux de croissance de l'économie.

source: El engaño proviene de creer que el propietario de riqueza desea un bien de capital por sí mismo, cuando en realidad lo que efectivamente desea es su rendimiento probable Ahora bien, el rendimiento probable depende enteramente de la expectativa de la futura demanda efectiva que habrá en relación con las futuras condiciones de la oferta.
fr_fr: Il vient de l’idée que le possesseur de richesse désire un capital en tant que tel, alors que l’objet réel de son désir c’est le rendement escompté de ce capital. Orle rendement escompté repose entièrement sur la prévision d’une demande effective future d’une certaine marchandise, compte tenu des conditions futures de l’offre de la même marchandise.

source: El equipo toma elementos que vayan surgiendo de esas deliberaciones para incorporar en su gestión; de allí podrán surgir ideas de campañas, actividades y posicionamientos para proponer al conjunto.
fr_fr: L'équipe prend des éléments qui surgissent de ces délibérations pour les incorporer à sa gestion ; de là pourront surgir des idées de campagnes, d'activités et de positionnements à proposer à l'ensemble.

source: El escalamiento es el trabajoso pero reconfortante camino que emprenden aquellos que, animados por la mística de su espíritu, reconcilian la fuerza de su corazón con la reflexión de su mente, para avanzar coherentemente hacia su meta sin claudicar.
fr_fr: L'escalade est le chemin laborieux mais réconfortant de ceux qui, animés par la mystique de leur esprit, réconcilient la force de leur cœur avec la réflexion de leur cerveau pour avancer de manière cohérente vers leur objectif sans renoncement.

source: El escalamiento no es el reformismo de quienes se conforman con la ilusión de avanzar, dando pasos sobre una plataforma que retrocede.
fr_fr: L'escalade n'est pas le réformisme de ceux qui se contentent de l'illusion d'avancer, en avançant sur une plate-forme qui recule.

source: El escalamiento no es tampoco el irracional intento de llegar a la cumbre de un solo salto, para luego estrellarse una y otra vez contra el piso.
fr_fr: L'escalade n'est pas non plus la tentative irrationnelle d'arriver au sommet d'un seul saut pour ensuite se fracasser au sol une fois de plus.

source: El espíritu que motorice la búsqueda de un nuevo orden mundial, debiera forjarse partiendo de la aceptación del fracaso del orden vigente, asumiendo que no podremos acercarnos hacia una verdadera cooperación internacional, mientras no nos alejemos proporcionalmente de los ego-nacionalismos, concomitantes con el individualismo enquistado en nuestras sociedades.
fr_fr: L’esprit qui meut la recherche d’un nouvel ordre mondial devrait se forger à partir de l’acception de l’échec de l’ordre en vigueur et en assumant que nous ne pourrons nous approcher d’une coopération internationale tant que nous ne nous éloignerons pas dans le même temps des ego-nationalismes concomitant à l’individualisme enkysté dans nos sociétés.

source: El existente al que se considera como inesencial no puede dejar de pretender el restablecimiento de su soberanía.
fr_fr: L’existant que l’on considère comme inessentiel ne peut manquer de prétendre rétablir sa souveraineté.

source: El extractivismo minero en África y en toda la región andina latinoamericana, obviamente tampoco se explica por el consumo local.
fr_fr: L’activité d’extraction de minerais en Afrique et dans toute la région andine d’Amérique latine ne s’explique évidemment pas non plus par la consommation locale.

source: El hecho de que algunos movimientos populistas puedan ser totalitarios y que presenten muchos o todos los rasgos que describe Lefort tan apropiadamente es sin duda cierto, pero el espectro de articulaciones posibles es mucho más diverso de lo que la simple oposición totalitarismo/democracia parece sugerir”. Continúa más adelante: “Un conjunto de demandas equivalenciales articuladas por un significante vacío es lo que constituye un pueblo.
fr_fr: Le fait que certains mouvements populistes peuvent être totalitaires et présentent, la plupart ou tous, les traits très précisément décrits par Lefort est incontestable, mais le spectre des articulations possibles est beaucoup plus large que la simple opposition totalitarisme/démocratie ne semble l’indiquer ». Et plus loin il écrit :

source: El mantenimiento de un nivel de armamento defensivo para la protección nacional, sin hipótesis de conflictos en el corto o mediano plazo.
fr_fr: Le maintien d’un niveau d’armement défensif pour la protection nationale, sans hypothèse de conflits à court ou moyen terme..

source: El materialismo, el nihilismo y el egoísmo, sólo pueden superarse por acción de un cambio personal y social simultáneo.
fr_fr: Le matérialisme, le nihilisme et l'égoïsme ne peuvent se surmonter que par l’action simultanée d'un changement personnel et social.

source: El mismo Occidente, arrastrado por el cambio de usos y costumbres se ve en un aprieto a la hora de sostener su idea tradicional de la familia “natural”.
fr_fr: L’Occident lui-même, entraîné par le changement des us et coutumes, se voit en situation embarrassante au moment de soutenir son idée traditionnelle de la famille “naturelle”.

source: El mismo Protocolo que en el 2013 fue prorrogado hasta el 2020, sin grandes esperanzas de obtener resultados.
fr_fr: le même protocole qui en 2013 a été prorogé jusqu’en 2020, sans grandes espérances d’obtenir des résultats.

source: El mismo comportamiento, aunque a la inversa lo tienen algunas organizaciones que se especializan en denunciar los atropellos de los gobiernos que definen como derechas, mientras miran para otro lado cuando no se respetan los derechos en naciones a las que consideran de izquierda o progresistas.
fr_fr: Le même comportement mais à l'inverse est pratiqué par quelques organisations qui se spécialisent dans la dénonciation des violations des droits humains par les gouvernements qui se définissent de droite, tandis qu'elles regardent de l’autre côté quand les droits humains ne sont pas respectés par des nations qui sont considérées comme de gauche ou progressistes.

source: El mismo principio se aplica a niveles regionales y nacionales”.
fr_fr: Le même principe s’applique à l’échelle régionale et nationale. » [traduction]

source: El neoliberalismo reclama libertad absoluta en esas operaciones, y cualquier regulación es vista como un atentado a la libertad.
fr_fr: Le néolibéralisme réclame une liberté absolue dans ces transactions, et toute réglementation est perçue comme une atteinte à la liberté.

source: El número de diputados a la Asamblea Popular Nacional y los métodos para su elección son estipulados por la ley.”
fr_fr: La loi fixe le nombre et le mode d'élection des représentants à l’Assemblée nationale populaire. »

source: El número de movimientos sociales internacionales se ha multiplicado por 10 en los últimos 30 años, y las acciones coordinadas contra problemas globales se ha multiplicado exponencialmente.
fr_fr: Le nombre de mouvements sociaux internationaux s’est multiplié par 10 sur les 30 dernières années, et les actions coordonnées contre des problèmes globaux se sont multipliées d’une façon exponentielle.

source: El país que no rescató a su banca", Ediciones Nowtilus S.L. , Madrid, 2012
fr_fr: El país que no rescató a su banca (Islande, le pays qui n'a pas sauvé sa banque), Ediciones Nowtilus S.L. , Madrid, 2012.Universidad de Buenos Aires ...

source: El poder debe estar desconcentrado, pero lo que está desconcentrado para ser poder debe estar organizado, de modo que sea un poder invisible que no hace sentir su peso sobre ningún ser humano, pero que se manifiesta como barrera infranqueable cuando alguien pretende concentrarlo.
fr_fr: Le pouvoir doit être décentralisé. Mais pour que ce qui est décentralisé devienne pouvoir, il doit être organisé, de façon à ce qu'il soit un pouvoir invisible qu’aucun être humain ne puisse sentir, mais qu’il puisse se manifester comme une barrière infranchissable si quelqu'un cherche à le concentrer.

source: El poder económico no comienza a corromper a los funcionarios en el minuto posterior a su elección en el cargo, sino que ya desde antes, desde el ascenso en los entramados internos de los partidos tradicionales comienzan su trabajo.
fr_fr: Le pouvoir économique ne commence pas à corrompre les élus dans la minute qui suit leur élection à une charge, il commence son travail bien avant, depuis l'ascension dans la structure interne des partis traditionnels.

source: El poder económico no solamente compra a los tres poderes del Estado, sino que además también compra a los medios de difusión, a través de los cuales se le dice a la gente cuáles son sus falsas alternativas electorales, para que de ese modo se perpetúen en el poder.
fr_fr: Non seulement le pouvoir économique achète les trois pouvoirs de l’État, mais en plus il achète également les moyens de diffusion, par lesquels il est dit aux gens quelles sont leurs fausses alternatives électorales, afin de se perpétuer au pouvoir.

source: El presidente es considerado como la encarnación del país, principal custodio e intérprete de sus intereses.
fr_fr: Le président est considéré comme l’incarnation de la nation, principal dépositaire et interprète de ses intérêts.

source: El primer START se firmó en 1991, el segundo en 1993 y el tercero en 2010, y en los mismos se acordó la reducción de los arsenales nucleares de Estados Unidos y de, la Unión Soviética primero y Rusia después.
fr_fr: Le premier START [NDT. Traité de réduction des armes stratégiques] a été signé en 1991, le deuxième en 1993 et le troisième en 2010. Dans ces traités, il y a eu un accord en faveur de la réduction des arsenaux nucléaires des États-Unis et de l'Union soviétique d'abord, puis la Russie après.

source: El primer paso consistirá en que todas las organizaciones y movimientos que trabajen por alguno de los objetivos de la Nación Humana Universal, ejerciten internamente la democracia real.
fr_fr: Le premier pas consistera, pour toutes les organisations et mouvements qui travaillent sur un des objectifs de la Nation Humaine Universelle, à mettre en place la démocratie réelle en leur sein.

source: El problema es que estos organismos financieros internacionales defienden los intereses de las grandes corporaciones y grupos financieros privados, que buscan hacer buenos negocios a lo largo del planeta, a expensas de los intereses de los pueblos.
fr_fr: Le problème est que ces organismes financiers internationaux défendent les intérêts des grandes corporations et des groupes financiers privés, qui cherchent à faire de bonnes affaires partout sur la planète au détriment des intérêts des peuples.

source: El problema está entonces en cuáles son los mecanismos democráticos o supuestamente democráticos de los partidos, y cuáles son las dificultades de participación que puedan hacer inviable esta opción.
fr_fr: Le problème serait alors de savoir quels sont les mécanismes démocratiques ou qu'on suppose démocratiques des partis et quelles sont les difficultés de participation qui peuvent rendre cette solution non viable.

source: El propio Keynes reconocía que siempre habría un impacto en los precios al aumentar la demanda por expansión del gasto, y que siempre habría “cuellos de botella” en el aparato productivo que no responderían al incremento de demanda con mayor oferta de bienes sino con aumento de precios.
fr_fr: Keynes, lui-même, reconnaissait qu’il y avait toujours un impact sur les prix lorsqu’on augmentait la demande par l’expansion de la dépense, et qu’il y aurait toujours des “ culs de bouteille“ dans l’appareil productif qui ne répondrait pas à la croissance de la demande par une plus grande offre mais par une augmentation des prix.

source: El pueblo administra los asuntos del Estado, las actividades económicas y culturales y los asuntos sociales por diversas vías y en distinta formas conforme a las estipulaciones de la ley.
fr_fr: Selon les dispositions fixées par la loi, le peuple, par divers canaux et sous diverses formes, gère les affaires de l’État, l’économie et la culture, les affaires sociales.

source: El punto es que los partidos políticos en la actualidad, aunque en su origen y en su estructura pudieran responder a los modelos descriptos por especialistas en la materia como Duverger, quien ya describía la dificultad para que las bases logren un poder de decisión real, frente a las tendencias autocráticas, y los círculos internos de los partidos; a todo eso hay que sumarle la creciente asociación entre líderes políticos, poder económico y medios de comunicación.
fr_fr: Le point est le fonctionnement actuel des partis politiques, même si leur origine et leur structure peuvent répondre aux modèles décrits par des spécialistes en la matière comme Duverger, qui a décrit la difficulté pour que la base obtienne un réel pouvoir de décision face aux tendances autocratiques et aux circuits internes des partis ; à tout cela il faut ajouter l’entente croissante entre les leaders politiques, le pouvoir économique et les médias.

source: El punto es saber si terminará de derrumbarse sobre nuestras cabezas distraídas, o si haremos algo para acelerar su desmantelamiento y reemplazo.
fr_fr: L'important est de savoir si son écroulement s’achèvera sur nos têtes distraites ou si nous ferons quelque chose pour accélérer son démantèlement et son remplacement.

source: El que haya sufrido pérdidas a causa de la violación de sus derechos ciudadanos por parte de un organismo del Estado o su personal, tiene derecho a la indemnización de acuerdo con las estipulaciones de la ley.
fr_fr: La loi prévoit de dédommager ceux qui auraient subi des préjudices à la suite de violations de leurs droits de citoyen par un organisme ou un travailleur de l’État.

source: El resultado fue la publicación de la "Declaración de Seneca Falls", un documento en el que denunciaban las restricciones, sobre todo políticas, a las que estaban sometidas las mujeres: no poder votar, ni presentarse a elecciones, ni ocupar cargos públicos, ni afiliarse a organizaciones políticas o asistir a reuniones políticas.
fr_fr: Il en résulta la publication de la « Déclaration de sentiments et Résolutions », dans laquelle elles dénonçaient les restrictions, surtout politiques, auxquelles les femmes étaient soumises : pas de droit de vote, ni de se présenter à des élections, ni d’exercer de fonctions publiques, ni de s'affilier à des organisations politiques ou d’assister à des réunions politiques.

source: El segundo caso es diferente, porque son precisamente los intereses de algunas minorías los que a veces pretenden detener o torcer el paso de la historia, impidiendo que los pueblos concreten sus aspiraciones; por lo tanto, no puede esto considerarse como una limitación en el proyecto, sino sencillamente como un obstáculo a vencer.
fr_fr: Le second cas est différent, parce que c’est précisément l’intérêt de certaines minorités qui cherchent à arrêter ou tordre le cours de l’histoire, empêchant les peuples de concrétiser leurs aspirations. Mais cela ne doit pas être considérer comme une limite du projet mais simplement comme un obstacle à vaincre.

source: El sentido de pertenencia opera como factor de movilización solidaria.
fr_fr: Le sens d'appartenance agit comme facteur de mobilisation solidaire.

source: El ser humano es capaz de bucear en su interior para tomar contacto con su profunda espiritualidad.
fr_fr: Il peut plonger dans son monde intérieur pour entrer en contact avec sa profonde spiritualité.

source: El ser humano está creciendo, y ya no le da la talla al sistema capitalista.
fr_fr: L’être humain croît, et déjà le costume du système capitaliste ne lui va plus.

source: El ser humano tiene todo el futuro por delante, no hay que decirle a donde ir, sólo hay que quitarle los obstáculos del camino.
fr_fr: L’être humain a tout l’avenir devant lui; il ne faut pas lui dire où se rendre, il faut seulement ôter les obstacles de son chemin.

source: El ser humano tiene un campo infinito por delante para desarrollarse, ya sea en las ciencias, la tecnología, el arte, el deporte y la cultura en general.
fr_fr: L’être humain dispose devant lui d’un champ infini pour se développer, que ce soit dans les sciences, la technologie, l’art, le sport et la culture en général.

source: El sistema de creencias instalado por los medios de comunicación, es un cerco invisible que deberemos saltar.
fr_fr: Le système de croyances installé par les médias de communication, est une barrière invisible que nous devrons sauter.

source: El sistema socialista es el sistema básico de la Republica Popular China.
fr_fr: Le système socialiste est le système fondamental de la République populaire de Chine.

source: El sociólogo belga Elchardus preguntó a los belgas sobre sus opiniones sobre la democracia en 1999.
fr_fr: « Le sociologue belge Elchardus étudia en 1999 les opinions des Belges sur la démocratie.

source: El tema es, cómo se puede poner en marcha esa intención, a través de una propuesta moral.
fr_fr: Le thème est : comment peut-on mettre en marche cette intention à travers une proposition morale ?

source: El tipo de temas a ser consultados debieran por una parte pautarse previamente como de consulta obligatoria, por su relevancia para el interés general.
fr_fr: Le type de sujets faisant l'objet d'une consultation devrait d'une part être fixé préalablement avec un caractère de consultation obligatoire, selon son importance pour l'intérêt général.

source: El término cultura abarca muchos temas que podrían ser materia de discusión y análisis; pero aquí nos limitaremos a aquellos aspectos que están íntimamente relacionados con los cambios profundos que se deben realizar para avanzar hacia la Nación Humana Universal.
fr_fr: Le terme culture comprend nombre de thèmes qui pourraient être matière à discussion et à analyse ; mais ici nous nous limiterons aux aspects qui sont intimement liés aux changements profonds qui doivent être réalisés pour avancer vers la Nation Humaine Universelle.

source: El término decrecimiento fue utilizado por primera vez en 1979 por el ecologista Rumano Nicholas Georgescu-Rougan.
fr_fr: Le terme de décroissance a été utilisé pour la première fois en 1979 par l'écologiste Roumain Nicholas Georgescu-Rougan.
